[
  {"time": 1, "text": "In the name of the great life be glorified the noble light."},
  {"time": 2, "text": "At the gate of the People's House the Mother meets Mirjai."},
  {"time": 3, "text": "The Mother meets Mirjai and asks her: \"Where did you come from, my daughter Mirjai, whose face picks roses?\""},
  {"time": 4, "text": "Your face is picking roses, and your eyes are full of sleep."},
  {"time": 5, "text": "Your eyes are full of sleep, and over your forehead there is slumber."},
  {"time": 6, "text": "To this she replies: \"Yes, two or three days ago my brothers settled in my father's house.\""},
  {"time": 7, "text": "In the house of my father my brothers settled down and recite wondrous hymns."},
  {"time": 8, "text": "Because of their voice and the sound of the hymns of the Uthras, my brothers, sleep does not come over my eyes."},
  {"time": 9, "text": "No sleep comes over my eyes, no slumber over my forehead."},
  {"time": 10, "text": "\"Have you not heard, my daughter Mirjai, what the Jews say of you?\""},
  {"time": 11, "text": "The Jews say: 'Your daughter has conceived love for a man. She has hatred for Judaism and love for Nāsōraenism."},
  {"time": 12, "text": "She has hatred for the People's House and love for the gates of the temple."},
  {"time": 13, "text": "She has hatred for the Ṭuṭiftā and love for the emblazoned wreaths."},
  {"time": 14, "text": "On the Sabbath she does work, on Sunday she keeps her hands quiet."},
  {"time": 15, "text": "Mirjai has rejected the law which the seven bound in Jerusalem.'"},
  {"time": 16, "text": "As Mirjai stands in their place, she puts dust on her feet and speaks:"},
  {"time": 17, "text": "\"Dust into the mouth of the Jews, Ashes into the mouth of all the priests."},
  {"time": 18, "text": "The dung that is under the horses come upon the elders who are in Jerusalem."},
  {"time": 19, "text": "I cannot hate whom I have loved, I cannot love whom I have hated."},
  {"time": 20, "text": "Yes, I have loved my lord Mandā d-Haijē (and hope) that in him a helper will arise for me, a helper and a support from the place of darkness to the place of light."},
  {"time": 21, "text": "You were victorious, Mandā d-Haijē, and helped all your friends to victory."},
  {"time": 22, "text": "And the life is victorious."},
  {"time": 23, "text": "On the day when they opened the great gate of the eggs, the splendor of the king grew over the dear Uthras."},
  {"time": 24, "text": "The Uthras bowed down, and the great life accepted their prayer and praise in full measure."},
  {"time": 25, "text": "When will my Lord come from you, victorious height? That he may lift up my head from my knees, and dry my eyes from tears."},
  {"time": 26, "text": "My bag, which is full of shameful deeds, I will pour out before him."},
  {"time": 27, "text": "I will go down and tell him the fact that all the worlds have persecuted me."},
  {"time": 28, "text": "The worlds persecuted me very much, and my brothers, the sons of Kustā, are missing with me."},
  {"time": 29, "text": "The worlds pelted me with stones, and my brothers angered me with words."},
  {"time": 30, "text": "But then my Lord came from you, victorious height."},
  {"time": 31, "text": "He lifted my head from my knees and dried my eyes from tears."},
  {"time": 32, "text": "My bag, which was full of shameful deeds, I poured out before him."},
  {"time": 33, "text": "I went and told him about the fact that all the worlds had persecuted me."},
  {"time": 34, "text": "The worlds persecuted me very much, and my brothers, the sons of Kuštā, are missing with me."},
  {"time": 35, "text": "The worlds threw stones at me, and my brothers angered me with words."},
  {"time": 36, "text": "They said: 'Why do you weep, my daughter Kuštā, and do the tears flow into your bosom?"},
  {"time": 37, "text": "You know your way, your way-stone is firmly set up."},
  {"time": 38, "text": "Between the lamps of light Your lamps will be raised and will shine."},
  {"time": 39, "text": "In your time and in your appointed time, rise up and behold the place of light."},
  {"time": 40, "text": "Life is lifted up and is victorious, and victorious is the man who has gone here."},
  {"time": 41, "text": "You have been raised up and strengthened by the word of truth that has come to you."},
  {"time": 42, "text": "The word of truth has come to the good, the truthful speech to the faithful."},
  {"time": 43, "text": "To the place that is all life your souls are called and summoned, the souls of our good brothers and of our believing sisters."},
  {"time": 44, "text": "A rift was split in the Tibil, thunder was in the great Sion."},
  {"time": 45, "text": "The man who split the rift failed to close it again."},
  {"time": 46, "text": "Another, who was with him, went and grabbed the throwing net."},
  {"time": 47, "text": "He threw out his cast net over large and small."},
  {"time": 48, "text": "The fish that were up to it tore the net and escaped."},
  {"time": 49, "text": "The fish that were not up to it remained under the lead."},
  {"time": 50, "text": "On the day when the gap is closed, on the day when the mirrors are smoothed, on the day when the gap is closed, where will you fish go?"},
  {"time": 51, "text": "O ye that feed on scourge and ruler's power, what will ye do in the day of judgment?"},
  {"time": 52, "text": "O ye who clothe yourselves with rosecloth and silk, what will ye say to the man with the scales?"},
  {"time": 53, "text": "The voices are called out And all the speeches are counted."},
  {"time": 54, "text": "One voice comes and instructs over all voices."},
  {"time": 55, "text": "One speech comes and teaches about all speeches."},
  {"time": 56, "text": "One man comes and teaches over every one."},
  {"time": 57, "text": "We, who praise our Lord, you will remit our sins and trespasses."},
  {"time": 58, "text": "You will remit our sins and trespasses, which we have committed in the world, because of the merit of the righteous, whether for the truthfulness of the faithful."},
  {"time": 59, "text": "The life is upheld and is victorious, and victorious is the man who has gone here."},
  {"time": 60, "text": "I spoke and preached with my voice: O Lord of prayer, O Lord of petition and praises, listen and hear to my voice, and you, great life, be a helper to me."}
]
