[
  {"time": 1, "text": "In the name of the great life, be glorified the holy light."},
  {"time": 2, "text": "In the beginning I went out in a cloud, from you, shining home."},
  {"time": 3, "text": "In the beginning I went out in a cloud, from the building that the great (life) built."},
  {"time": 4, "text": "From the building, which the great one had built, I came, my planter had planted me."},
  {"time": 5, "text": "I came, I was planted by my planter, according to the advice, which he cultivated with the great (life)."},
  {"time": 6, "text": "According to the advice, which he cultivated with the great one, he sent me to build a house."},
  {"time": 7, "text": "I was to build a structure for the good, the true, faithful men."},
  {"time": 8, "text": "I built, I built it and erected it on top of the cloud."},
  {"time": 9, "text": "I planted in it plants of life, true, believing men."},
  {"time": 10, "text": "I command my builder: Direct your eyes to my plants."},
  {"time": 11, "text": "Turn your eyes on my plants, so that they do not lie there sleeping, and the good forget what they were ordered to do."},
  {"time": 12, "text": "Lest they sleep, lest they lie down, lest the good forget what they have been commanded."},
  {"time": 13, "text": "Lest they forget me, and refuse come upon them."},
  {"time": 14, "text": "Take heed, my brethren, take heed, my friends, take heed, my brethren, of the vain Jesus Christ, of him who perverts the figures and changes the words of my mouth."},
  {"time": 15, "text": "If you take care, my brothers, if you take care, my friends, if you take care, my brothers, if you take care when you leave your body, I will be a helper for you, a helper and a support for you from the place of darkness to the place of light."},
  {"time": 16, "text": "You were victorious, Mandā d-Haijē, and helped all the friends of your name to victory."},
  {"time": 17, "text": "At the top of the pure...., by the wondrous light, I looked out and beheld the great shoot planted from the great Jordan of the first life."},
  {"time": 18, "text": "Wondrous is its voice, lovely its fragrance, bright, shining and sublime its form."},
  {"time": 19, "text": "And life is victorious."},
  {"time": 20, "text": "The man of proven righteousness sprouted up and shone in the world."},
  {"time": 21, "text": "He sprang up in the world and shone and spoke by virtue of the mighty life."},
  {"time": 22, "text": "By virtue of the mighty life he spoke and revealed hidden mysteries."},
  {"time": 23, "text": "He revealed hidden mysteries and put splendor over his friends."},
  {"time": 24, "text": "Over his friends he put splendor, but all the worlds persecuted him."},
  {"time": 25, "text": "When he saw that the worlds were pursuing him, he raised his eyes to the place of light."},
  {"time": 26, "text": "They opened the gate of light for him, lifted him up and supported him on life."},
  {"time": 27, "text": "The life supported the life, the life found its own, its own found the life, and my soul found what it hoped for."},
  {"time": 28, "text": "You were victorious, Mandā d-Haijē, and helped all your friends to victory."},
  {"time": 29, "text": "And life is victorious."},
  {"time": 30, "text": "O you man of proclamation, chosen one, chosen out of the world, may your eyes shine upon you, good one, whom they clothe with splendid garments."},
  {"time": 31, "text": "At your call and preaching, the great life has accepted your prayer and praise."},
  {"time": 32, "text": "Where are you going, man of tried righteousness, for whom all his friends desire?"},
  {"time": 33, "text": "All your friends desire you, and wish to have your likeness among them."},
  {"time": 34, "text": "I have gone to build a structure beyond in the world."},
  {"time": 35, "text": "I built, I erected it and set it up on top of the cloud."},
  {"time": 36, "text": "I planted in it plants of life, true believing men."},
  {"time": 37, "text": "I command my builder, the man who guards the construction."},
  {"time": 38, "text": "I command my builder: Direct your eyes to my plants."},
  {"time": 39, "text": "Turn your eyes on my plants, so that they do not lie dormant and the good forget what they have been commanded to do."},
  {"time": 40, "text": "The man called out to the world, from one end of the world to the other."},
  {"time": 41, "text": "The man called out to the world, saying: Hail to him who takes care of himself."},
  {"time": 42, "text": "A man who takes care of himself has no equal in the world."},
  {"time": 43, "text": "The men who stand firm live, but perish, those who turn away."},
  {"time": 44, "text": "Those who turn away perish, but those who remain firm find steadfastness."},
  {"time": 45, "text": "Hold fast to your olive staff and endure the persecution of the world."},
  {"time": 46, "text": "Endure the persecution of the world With a true, believing heart."},
  {"time": 47, "text": "Worship me in uprightness, that I may stand and be a helper to you, a helper and a support from the place of darkness to the place of light."},
  {"time": 48, "text": "And life is victorious."},
  {"time": 49, "text": "On the day they opened the great gate of the eggs, the splendor of the king grew over the dear Uthras."},
  {"time": 50, "text": "Prayer and praise came to the true, faithful men."},
  {"time": 51, "text": "They rejoice in him, are proud of him, and let their prayer and praise rise to the place of light."}
]
