[
  {"time": 1, "text": "In the name of the great life, be glorified the noble light."},
  {"time": 2, "text": "Stand firm and steadfast with me, my acquaintances, stand firm and steadfast with me, my friends, stand firm and steadfast with me, my acquaintances, like a pillar of stone in storms."},
  {"time": 3, "text": "A storm wind may go, a storm wind may come my friends, do not change (the speech of) my mouth."},
  {"time": 4, "text": "The men who remain firm, live, make an end, who turn away."},
  {"time": 5, "text": "Those who turn away, die; those who remain firm, find firmness."},
  {"time": 6, "text": "My brothers! Speak in truth, do not lie with lips of lies."},
  {"time": 7, "text": "Do not be like the pomegranate whose face is on the outside."},
  {"time": 8, "text": "Its face shines on the outside, but inside it is full of mold."},
  {"time": 9, "text": "Be like the wine jars. Which are full of Azmiuz wine."},
  {"time": 10, "text": "Outside they are clay and pitch, inside they contain Azmiuz wine."},
  {"time": 11, "text": "The proclamation of life calls, Ear of my chosen ones, hear me."},
  {"time": 12, "text": "Life is held high and is victorious, and victorious is the man who went here."},
  {"time": 13, "text": "On the bank of the great Jordan of the first life, the wondrous vine stands erect, before which my prayer and praise rise daily, everyday."},
  {"time": 14, "text": "To the mountains I say: \"How sweet is your fragrance! How sweet is your fragrance, your whole interior full of splendor!\""},
  {"time": 15, "text": "Thereupon they say: \"There is no back or stirring in the man who has passed between us."},
  {"time": 16, "text": "Not in him is back and stirring, not in him is any need."},
  {"time": 17, "text": "The man who passed between us left behind from his planting among us."},
  {"time": 18, "text": "By questions and words the wicked hold on to their planting."},
  {"time": 19, "text": "Not by questions and words the planting of life is held fast, but with truthfulness and faith the chosen ones hold on to their planting."},
  {"time": 20, "text": "Anyone who holds on to his planting and stands firm is lifted up and supported on life."},
  {"time": 21, "text": "For the one who does not hold on to his planting and stand by it, the dispute is settled from there."},
  {"time": 22, "text": "One settles his quarrel from there, and he becomes a part of the world."},
  {"time": 23, "text": "And life is victorious."},
  {"time": 24, "text": "O shoot that sprouted from the tanna, O prayer and praise, that came to us from the place of light."},
  {"time": 25, "text": "In the name of the great life be glorified the noble light."},
  {"time": 26, "text": "At the going out of the Sabbath in the evening, at the entrance of Sunday to the good, at the exit of the Sabbath in the evening, the good went and came into being."},
  {"time": 27, "text": "He took the high throne, erected it and founded it in the Being."},
  {"time": 28, "text": "He took the zither of the Kuštā, which is voil of sounds of praise."},
  {"time": 29, "text": "Once I, good one, recited with it, it opened the door of the heavenly height."},
  {"time": 30, "text": "The second time I, good one, recited with it, all the evil ones became good ones."},
  {"time": 31, "text": "The third time I, good one, recited with her, they all shook themselves and rose up."},
  {"time": 32, "text": "Those who were lying down came, those who had stumbled came."},
  {"time": 33, "text": "\"Is my rule hard against you, or does my high scourge torment you?\""},
  {"time": 34, "text": "To this they answer him: \"By your life, our Father, Son of Life, by the splendor and light from which you came, not is your rule harsh against us, nor does your high scourge torment us."},
  {"time": 35, "text": "No, it is the Evil One, Son of the Evil One, who entered the body and made it stumble.\""},
  {"time": 36, "text": "Once I called out to the Evil One: \"Keep away from my acquaintances.\""},
  {"time": 37, "text": "The second time I called out to the evil one: \"Keep away from my friends.\""},
  {"time": 38, "text": "The third time I called out to the evil one and will not let him go."},
  {"time": 39, "text": "I will kill the evil one and throw him into the end of the world."},
  {"time": 40, "text": "I will throw him into the end of the world, for I have shouted in his ear, but he would not listen."},
  {"time": 41, "text": "I have called to him, but he would not hear with his ear, I have shown him in the eye, but he would not see."},
  {"time": 42, "text": "I showed him, but he would not see with his eye; therefore he shall come to an end on the great day of the end."},
  {"time": 43, "text": "To us, who praise our Lord, you will remit our sins and transgressions."},
  {"time": 44, "text": "Life is exalted and victorious, and victorious is the man who has gone here."},
  {"time": 45, "text": "It revealed itself, went and came the eve of the day of dear name."},
  {"time": 46, "text": "The hidden secrets were revealed to the Uthras."},
  {"time": 47, "text": "Enlightenment and praise were revealed, extended and endless."},
  {"time": 48, "text": "The Uthras were uplifted by him and rejoice in his wondrous splendor beyond measure."}
]
