[
  {"time": 1, "text": "In the name of the great life, be glorified the noble light."},
  {"time": 2, "text": "On Sunday, the head of the days, Who saw what I saw? Who saw Mandā d-Haijē, who went and came into the world?"},
  {"time": 3, "text": "He went and came into the world, the earth lies there and trembles. He carries forward, his voice is sweet, and he raised up speech in his mouth."},
  {"time": 4, "text": "He set up the speech in his mouth, he threw the world over the heap and left it. He threw over the heap and left the world, Rūhā therefore sits mourning."},
  {"time": 5, "text": "Grieving, Rūhā sits there, the Seven sit there in confusion. They weep and long their lamentation, because their secret has been revealed."},
  {"time": 6, "text": "Because their secret has been revealed, they will come to an end on the great day of the end."},
  {"time": 7, "text": "Namrus feared and was afraid; her weapons fell from her shoulder. From her shoulder fell her weapons, the bows from her palm."},
  {"time": 8, "text": "Rūhā speaks to her sons, she speaks to the vain fiends: 'My sons! If fear befalls your mother, what will you seven do? When the strange man comes, who will confront him?'" },
  {"time": 9, "text": "A mace of splendor is in the hand of Mandā d-Haijē, he approaches the rebels and throws them down."},
  {"time": 10, "text": "Bar-Haijē [the Son of Life] raised his voice and spoke to.... of the seven: 'I have brought merchandise to my friends, truthful words to the believers.'"},
  {"time": 11, "text": "To the men who buy my merchandise, their merits will be wound around their heads. Their merits will be wound around their heads, and they shall ascend, beholding the place of light."},
  {"time": 12, "text": "The life is held high and is victorious, and victorious is the man who went here."},
  {"time": 13, "text": "What is my day among the days? One day."},
  {"time": 14, "text": "What is my hour among the hours? One hour."},
  {"time": 15, "text": "What is my day among the days? The day on which the splendor of Mandā d-Haijē has risen. My day is Sunday, the head of days, the day on which the splendor of Mandā d-Haijē rose."},
  {"time": 16, "text": "On my day, the radiance of Sunday rose upon us and illuminated us beyond measure."},
  {"time": 17, "text": "Before the eyes.... Before my heart...., before you were, I was already in the world."},
  {"time": 18, "text": "It is the voice of the living water that transforms the turbid water. It swells and takes brightness, it pours and throws away the turbidity."},
  {"time": 19, "text": "What does the first one have that he wishes for sons from the turbidity? The voices are called out and all speeches are counted out."},
  {"time": 20, "text": "A voice comes and instructs about all voices. A speech comes and teaches about all speeches. A man comes and teaches about this and that."},
  {"time": 21, "text": "We who praise our Lord, you will remit our sins and offenses. You were victorious, Mandā d-Haijē, and you helped all your friends to victory. And life is victorious."},
  {"time": 22, "text": "O Lord of prayers, O Lord of supplications, hymns and right orders, O Lord of prayer and praise, hear my call and condemn me not."},
  {"time": 23, "text": "Outside the six, seven nations the fruit is erected to the tree. The fruit is erected to the tree, and the trees gather to it."},
  {"time": 24, "text": "With her the trees gather, and a throne is set up for the chief of the shining ones. A throne is set up for the chief of the shining beings, and the chief of the shining beings sits on it."},
  {"time": 25, "text": "The retribution is set up before him, with which he repays the perfect ones. He repays the perfect ones, each one according to the works of his hands."},
  {"time": 26, "text": "He speaks: Everyone who was gentle and acted will come and take with both hands. Everyone who was not gentle and did not act stands empty in the house of the tax collectors."},
  {"time": 27, "text": "He seeks and does not find, he asks and it is not granted to him. Because he had it in his hand and did not give it, he searches there in his bag and finds nothing."},
  {"time": 28, "text": "Blessed be you, Mandā d-Haijē, who do not condemn your friends."},
  {"time": 29, "text": "I make a request to life, you, mighty life, I ask, I make a request to life: 'Raise up your praise above me'."}
]
