[
  {"time": 1, "text": "In the name of the great life Be glorified the noble light."},
  {"time": 2, "text": "I stand in the splendor of my Father, in the praise of the Man, my Creator."},
  {"time": 3, "text": "I stand in the splendor of my Father, I am raised up in the house of perfection."},
  {"time": 4, "text": "The earth trembled at my call, the heavens wavered at my splendor."},
  {"time": 5, "text": "The seas dry up, the rivers fall into desolation."},
  {"time": 6, "text": "The castles are destroyed, the rulers of the Tibil are chastised."},
  {"time": 7, "text": "The mountains, which are so high, collapse like bridges."},
  {"time": 8, "text": "The wicked who rise up against me, for them there is a man who chastises them; not with my power, but with the power of the mighty life."},
  {"time": 9, "text": "The life is upheld and is victorious, and victorious is the man who has gone here."},
  {"time": 10, "text": "I am kept in my pure splendor, and the Uthras, my brothers, are hidden in the light."},
  {"time": 11, "text": "From the enlightenment and the praise of the Uthras, my brothers, the splendor of life comes and settles on me."},
  {"time": 12, "text": "When the mighty speak in the great place, in the house of perfection, the great, the mighty, they create Šilmai and Nidbai."},
  {"time": 13, "text": "Šilmai and Nidbai they created and gave them to Nsab-Zīwā as assistants."},
  {"time": 14, "text": "When Nsab-Zīwā supported himself on the perfect Uthras created for him, he spoke with his gentle voice, and the chosen ones go out to meet him."},
  {"time": 15, "text": "The chosen ones go to meet him, and he grants them of his praises."},
  {"time": 16, "text": "From his praise he grants them, and the elect are sustained in the Tibil."},
  {"time": 17, "text": "Those of proven righteousness endure, they ascend and behold the place of light."},
  {"time": 18, "text": "The life is upheld and is victorious, and victorious is the man who has gone here."},
  {"time": 19, "text": "I am kept in my pure splendor, like the great ones in their praise."},
  {"time": 20, "text": "My robe went up in the house, my prayer and praise ascend to their place."},
  {"time": 21, "text": "Poor am I, when shall I go, that my aching heart may find relief?"},
  {"time": 22, "text": "Relief my aching heart finds, relief my unworldly soul."},
  {"time": 23, "text": "In the place where one is abundantly questioned, may the splendor of life rest on me."},
  {"time": 24, "text": "May it rest on my disciples who pursue the seven in this world."},
  {"time": 25, "text": "The seven persecute, the worlds that persecute and do wrong."},
  {"time": 26, "text": "The seven, they and their king go into the fires."},
  {"time": 27, "text": "The good, the chosen, the righteous and the perfect rise up and behold the place of light."},
  {"time": 28, "text": "Life is upheld and is victorious, and victorious is the man who has gone here."},
  {"time": 29, "text": "A poor man am I, a submissive, Man of tried righteousness, hearken and hearken to my call."},
  {"time": 30, "text": "You poor man together with your sons, sprouts and disciples, shall ascend and behold the place of light."}
]
