[
  {"time": 1, "text": "In the name of the great life, be glorified the noble light."},
  {"time": 2, "text": "You came from the house of life, you came, what did you bring us?"},
  {"time": 3, "text": "I brought you so that you would not die and your soul would not be hindered."},
  {"time": 4, "text": "For the day of death I brought you life, for the dull day joy."},
  {"time": 5, "text": "I brought you gentleness, where the tumult of the nations is not."},
  {"time": 6, "text": "This, this you brought, good one; what did you bring to the true man?"},
  {"time": 7, "text": "I made him my treasurer and appointed him over all that I have."},
  {"time": 8, "text": "Sayings of the Kuštā I gave him, by which he comes in and goes out, like a man who has achieved his will."},
  {"time": 9, "text": "You have sought and found, my chosen ones, again you will seek and find."},
  {"time": 10, "text": "You have sought and found, my chosen ones, as the former ones sought."},
  {"time": 11, "text": "And life is victorious."},
  {"time": 12, "text": "Come, come, King of Uthras, high messenger, who has come from his Father's house."},
  {"time": 13, "text": "Come, receive my prayer and praise, and bring them up in salvation to the place of light."},
  {"time": 14, "text": "You would come from the house of the good, if only you had not come into decay."},
  {"time": 15, "text": "If only you had not come into decay, into the filth and deceit of this world."},
  {"time": 16, "text": "If only you have not come into decay, if only you are not looked upon with the eyes."},
  {"time": 17, "text": "If only I have really come, if only I have come into appearance: Your eyes are eyes of lies, my eyes are eyes of truth."},
  {"time": 18, "text": "The eyes of the lie obscure and do not see the truth."},
  {"time": 19, "text": "If you want to see, Rühā, go, see the house of my acquaintance, the house of my acquaintance, who know of me that I dwell among them, in the heart of my friends, in the mind of my disciples."},
  {"time": 20, "text": "And life is victorious."},
  {"time": 21, "text": "Come, come, king of Uthras, high messenger, to whom my eyes look up, listen and heed to my call and bring up my prayer and praise to the place of light."},
  {"time": 22, "text": "The fragrance came out of its place, the truth came out of its place, the fragrance came out of his place, he came and settled in the house."},
  {"time": 23, "text": "He calls and revives the dead, He stirs up and brings here those who are lying down."},
  {"time": 24, "text": "He awakens the souls, who are eager and worry of the place of light."},
  {"time": 25, "text": "This, this did the good one and set up the signs of life."},
  {"time": 26, "text": "The planets gathered, went and approached their ruler."},
  {"time": 27, "text": "They said to him: 'Have you not seen, Alāhā Alihūn, that the fragrance has come out of his place? The fragrance came out of his place, the Mānā stirred from his place. He calls and revives the dead. He stirs up and brings here those who are lying down. He awakens the souls, who are eager and worry of the place of light. This, this did the good one and set up the signs of life.'"},
  {"time": 28, "text": "Alāhā Alihün opened his mouth and said to his firstborn: 'Come, come, my sons, my firstborn offspring, hear what I say to you: When you find a righteous man bow down before him in great obeisance. One bow before him, a second to the fragrance of life that rests on him.'"},
  {"time": 29, "text": "Behold, life is victorious, life conquered this world."},
  {"time": 30, "text": "Come, come, Mandā d-Haijē, and the mountain of darkness shall shine."},
  {"time": 31, "text": "Let the mountain of darkness shine, and let the murky waters be sprinkled."}
]
