[
  {"time": 1, "text": "In the name of the great life be glorified the noble light."},
  {"time": 2, "text": "A voice was in heaven, a thunder was in the house of the stars."},
  {"time": 3, "text": "Rūhā and the planets sit there in mourning."},
  {"time": 4, "text": "In mourning they sit there For the man who sprang from the Tibil."},
  {"time": 5, "text": "For the man who sprang from the Tibil and made a rift in the house."},
  {"time": 6, "text": "He made a rift in the house and threw strife into it."},
  {"time": 7, "text": "The dispute he threw in will not be settled for all eternity."},
  {"time": 8, "text": "Only when Mandā d-Haijē comes and takes the three chosen ones with him."},
  {"time": 9, "text": "He takes the three chosen ones with him and brings them up to the luminous abode."},
  {"time": 10, "text": "To the place that is luminous and light, your souls are called and invited, as well as the souls of our good brothers and our believing sisters."},
  {"time": 11, "text": "You were victorious, Mandā d-Haijē, good one who consolidates your friends."},
  {"time": 12, "text": "And life is victorious."},
  {"time": 13, "text": "The voice of the hidden sprout is the one who spoke and preached from the Tibil."},
  {"time": 14, "text": "He spoke and preached out of the Tibil, and the great life answered him out of concealment."},
  {"time": 15, "text": "From the hiddenness the great life answered him, it created a messenger and sent him to him."},
  {"time": 16, "text": "The messenger it created and sent to him tramples down the power of the rebels."},
  {"time": 17, "text": "To Mount Carmel I went up, I went up to you, mountain, Mount Carmel."},
  {"time": 18, "text": "To Mount Carmel I ascended, twelve vines looked out and beheld me."},
  {"time": 19, "text": "When the vines saw me, they spread their leaves in abundance."},
  {"time": 20, "text": "In abundance they spread their foliage, made abundant their fruits the blossoms."},
  {"time": 21, "text": "They did not notice me, they did not recognize me, they did not care for me."},
  {"time": 22, "text": "They did not notice me, they did not recognize me, who I am and whose son I am."},
  {"time": 23, "text": "The man who saw me and recognized me receives his walk to the place of life."},
  {"time": 24, "text": "You were victorious, Mandā d-Haijē, and helped all your friends to victory."},
  {"time": 25, "text": "Between the two mountains and between the three škīnās, between the two mountains Jāwar the Chosen founded his Škīnā."},
  {"time": 26, "text": "In the Škīnā that Jāwar founded, the men of proven righteousness obtain permanence."},
  {"time": 27, "text": "The men of proven righteousness endure, rise up and see the place of light."},
  {"time": 28, "text": "Who will come, who will tell me, who will make known to me, who will teach me, who will come, who will tell me, what things the Uthras resemble?"},
  {"time": 29, "text": "What things do the uthras resemble, what things do the luminaries resemble?"},
  {"time": 30, "text": "The Uthras resemble the radiance, the lights resemble the light."},
  {"time": 31, "text": "The Uthras swear, the Uthras swear and do not lie."},
  {"time": 32, "text": "The planets lie, that come to an end on the great day of the end."},
  {"time": 33, "text": "Life is upheld and is victorious, and victorious is the man who has gone here."},
  {"time": 34, "text": "The coming of Hibil-Uthra Is like that of Šitil, who goes to the house of his friends."},
  {"time": 35, "text": "When the disciples heard the voice of the Anōš, the great Uthra, they worshipped and praised the great life beyond measure."}
]
