[
     {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "1",
      "text": "Monotheism"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "2",
      "text": "Mshabba Maray 'blebba dakhya"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "3",
      "text": "May my Lord be praised with a pure heart"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "4",
      "text": "Bshumayhon 'd Hayyi rabbi"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "5",
      "text": "In the name of the Great Hayyi"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "6",
      "text": "He is the Great Hayyi, the all-seeing, the all-powerful, the all-knowing, the almighty, and the wisest of all."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "7",
      "text": "He is the ageless and the age-old, the stranger from the worlds of light, the one without need from the worlds of light."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "8",
      "text": "He is speech, hearing, and sight, healing and victory, strength and stability."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "9",
      "text": "He is Hayyi, the delight of our hearts, and the forgiveness of our sins."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "10",
      "text": "Praised be my Lord, master of all the worlds, with a pure heart!"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "11",
      "text": "May You be praised! Blessed, exalted, venerated, and revered is the sublimely magnificent, the king of the sublime light, the true God, whose power is endless and infinite."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "12",
      "text": "There are no limits to His glory and no end to His brilliance."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "13",
      "text": "Oh, Great Hayyi, You are forgiving of all things, the ever-relenting, the compassionate, the merciful, the redeemer of all believers, the patron of the righteous, the almighty, the wise, the all-knowing, the all-seeing, the distinguished, the ruler with dominion over everything, the master of the upper, middle and lower worlds of light."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "14",
      "text": "He is the great countenance of glory, who is unseen and unbounded."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "15",
      "text": "He has no partner in His dominion and no rival for His scepter."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "16",
      "text": "Whosever depend on Him will not come to disgrace, whosoever sincerely glorifies His name will not fall from His grace, and whosoever trusts Him with confidence will not abase himself."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "17",
      "text": "He is the supreme lord of all rulers."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "18",
      "text": "Nothing that did not come from Him has ever existed, and nothing that does not come from Him ever will."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "19",
      "text": "He is everlasting, without death, and omnipresent, without bounds."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "20",
      "text": "By His manifest light and perfect brilliance, He shines over all the universes, the angels who stand before him in their brilliance, and the great light, which hovers over them and shines."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "21",
      "text": "They submissively worship, praise and acknowledge the Lord of Greatness, the supreme King of Light, whose radiance, light, and glory are measureless, numberless, and limitless, and who is all splendor, all light, all brilliance, all life, all loyalty, all clarity, all compassion, all charity, every eye, every face, every appearance of beauty, the entirety of all understanding, knowledge and revelation, and the very essence of glory."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "22",
      "text": "He is without limit and without weight and no darkness will ever reach His light."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "23",
      "text": "He is the almighty and supreme, justice and refuge, the most merciful and the most compassionate."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "24",
      "text": "He is the first, from the very beginning to eternity."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "25",
      "text": "He is the creator of all things, and the most powerful being without any peer."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "26",
      "text": "He is the creator of all that is beautiful, and the model that provides meaning to everything else."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "27",
      "text": "He is the lord of all the enlightened worlds, the lord of all Malki angels, and the high commander of all the Uthri."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "28",
      "text": "He is the light in which there is no darkness, the life in which there is no death, the good in which there is no evil, the calm without anger, and the tender without the bitter."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "29",
      "text": "He is the most splendid, who resides in the far north."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "30",
      "text": "He is the source of all light."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "31",
      "text": "He is the father of all the Uthri."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "32",
      "text": "He blesses all beings and rests on all the righteous, the truthful, and the faithful, who have established His name in their mouths."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "33",
      "text": "He is the king, who resides in the estates of His kingdom."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "34",
      "text": "He is stable, and His brilliance ascends and enlightens without limits, without measure, and without number."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "35",
      "text": "He rejoices in happiness without sorrow, and his kingdom rejoices with Him. He is beauty, unlike anything else. He is truth dwelling on high, secure in His abodes."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "36",
      "text": "No one can define His boundless power and vastness. The radiance of His crown extends everywhere."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "37",
      "text": "All the Uthri and angels in all the worlds stand in prayer and praise, glorifying their King of Light."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "38",
      "text": "All the angels opened their mouths, praising the sublime King of Light, saying, \"Those who glorify You will find Your glorification limitless, Your blessing boundless and endless, Your grandeur immeasurable.\""
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "39",
      "text": "The blessings, grace, and majesty of the King of Light blossom upward, come out and are unstoppable. Only angels and messengers understand how they flow out of You."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "40",
      "text": "Others are ignorant of Your name. They ask one another, \"What is the name of the Great Light?\" and say, \"There is no name like His name, and there is no one who called Him by His name, and no one who gave Him His designation.\""
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "41",
      "text": "Blessed are the righteous who acknowledge You with pure heart and clear conscience. They bless You with mouths full of praise, and praise You with sincere tongues."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "42",
      "text": "They announce You with devout lips, saying, \"He is the one without parents, the King of Light for all eternity, and He has no siblings. His throne is established, His kingdom is great, and He has no partner in it.\""
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "43",
      "text": "He wears magnificent garments unlike those of this world. He is blessed in all times and eras, and glorified from beginning to end."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "44",
      "text": "Let the angels come into being, He said, and so they did. According to His order, the angels of light were created."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "45",
      "text": "From His pure brightness emerged glorifying angels, limitless, innumerable, and deceitless. They spread forth full of praise, dwelling in His unwavering brightness."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "46",
      "text": "They dwell in His splendid light, in submission without rebellion, in good deeds without disunity, in faith without deceit, in truthfulness without deception. It is a world of living water, a world of good without evil."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "47",
      "text": "The angels of light who reside there glorify the Great Hayyi."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "48",
      "text": "They glorify the Lord of Light through the brightness, vestments, garments, girdles, coronets, strength, steadfastness, truthfulness, faithfulness, and belief bestowed upon them."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "49",
      "text": "They are all good and kind, sincere and wise. There is no wrongdoing or deceit among them. They reside without harming one another, honored and identical as eyelashes."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "50",
      "text": "Their intentions towards each other are clear. They know all that has happened to each other, past and present. They enlighten one another, perfume one another, and extend Kushta Truth to one another."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "51",
      "text": "They are, by the will of their Lord, immortal, never growing old, neither having pain nor being sick. Death does not come near them."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "52",
      "text": "Their vestments are pure, their coronets are steady, and their children are pious. They never grow hungry nor feel thirsty; they feel neither hot nor cold."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "53",
      "text": "There is no abuse against them, and they never get angry. There is no maliciousness in their trees, no bitterness, no withering in their fruits and their roses."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "54",
      "text": "Their stances are noble, their seas are calm, and their water flows purer and colder than milk. Those who drink it will never die, and never feel sad."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "55",
      "text": "Their years are countless, and their life spans cannot be measured. They are happy and delightful, setting out to walk briskly, and in the white land of the ether they fly, where the perfect light is not reached by darkness."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "56",
      "text": "Their faces are made of light, as transparent as crystal. They submit completely, praising the Great Hayyi."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "57",
      "text": "Blessed is the supreme King of Light, the king of the angels and the Uthri. His name is forever glorified. The Uthri, angels, messengers, signs, shapes, raining clouds, flowing water, tall trees, as well as the brilliance that shines upon them were all created by the Great Hayyi, the supreme King of Light."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "1",
      "verse": "58",
      "text": "'u Hayyi zaken"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "1",
      "text": "RECOMMENDATIONS\n\n'Mshabba Maray 'blebba dakhya\nMay my Lord be praised with a pure heart"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "2",
      "text": "Bshumayhon 'd Hayyi rabbi\nIn the name of the Great Hayyi"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "3",
      "text": "He is the the supreme King of Light, from Him, the Uthri were created. From His splendor and light their dwellings are\nconstructed. They are as glorious as the sun and the moon."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "4",
      "text": "They are reverent when they appear to others. Light and quiet is their\n  gait, which appears like the rays of the sun stretching from heaven to\n  the earth. Their virtues are innumerable. Their characteristics are\n  immeasurable. That is the kingdom of the Great Hayyi: justice and\n  accuracy, peace and faith, and complete perfection."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "5",
      "text": "Even if we had a mouth like the sea, or a tongue like the rocks of its\n  depths, or lips like its two banks, we still could not describe Your\n  power over all Your worlds, my Lord."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "6",
      "text": "Blessed are those who acknowledge You."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "7",
      "text": "Blessed are those who acquire Your knowledge."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "8",
      "text": "Blessed are those who recognize You."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "9",
      "text": "Blessed are those who are recognized by You."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "10",
      "text": "Blessed are those who entreat You and depend upon You."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "11",
      "text": "Blessed are those who absorb Your wisdom and cast aside the evils\n  of this world, benefiting from Your guidance."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "12",
      "text": "Blessed are the righteous and faithful who acknowledge and recognize You; they will ascend to the realm of light in victory."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "13",
      "text": "May You be blessed and glorified, my Lord, the supreme King of Light; may You be blessed and glorified, from now to eternity."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "14",
      "text": "Through Your word were all things created."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "15",
      "text": "You have created the Uthra whose name is Hibil Ziwa, who is called Gabriel the Messenger. You sent him to the world of darkness."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "16",
      "text": "The Lord of Greatness spoke to Hibil Ziwa: \"Go to the world of darkness, which is completely full of evil— full of devouring fire, full of lies and deception. It is sown with thistles and thorns."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "17",
      "text": "Go to that world; trample the darkness and the mysteries that are formed from it. Make the earth solid, extend the firmament and form the stars within it."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "18",
      "text": "Give the sun its shine, the moon its glow, and the stars their luster. Give water its freshness and the fire its splendor. The world is to begin under my command."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "19",
      "text": "Create the fruits, grapes and the trees according to my order. Animals ought to come into being, fish, and fowl; each of a male and a female to be in the service of Adam and his offspring. Let there be a man and a woman, whose names are Adam and Eve."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "20",
      "text": "The angels of fire will bow down to him. For those who disobey my order, their fate will be the fire. Let three angels of light come forth and serve as company for Adam."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "21",
      "text": "Let the living waters mingle with the stagnant waters, and the whole world shall thrive by the scent of the living waters. Let the four winds be created, and let fire come forth and light up the world by your hand."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "22",
      "text": "By the hand of 'Ptahil will the whole world be lit."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "23",
      "text": "The supreme King of Light said the word, since all things were created by His word. 'Ptahil came down, stretched out the firmament, trod the earth and summoned the angels of fire. He gave the sun its shine, the moon its glow, and the stars their luster, and each one was put in its orbit."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "24",
      "text": "Storms, water and fire were formed. Fruits, grapes, and trees were formed. Domestic and wild animals of every kind were created from dust, clay, iron, the fog of clouds, wind, fire, water, seed, blood, bile, and from the other mysteries of this world."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "25",
      "text": "Adam and Eve were created and formed. By the power of the supreme King of Light, the soul was cast into the body."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "26",
      "text": "The supreme King of Light said, \"The angels of fire should bow down to Adam. They should never disobey him. All of them bowed down, save for the evil one, who refused, so his Lord captured him.\""
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "27",
      "text": "I am the pure messenger. My Lord ordered me to go and summon Adam and his wife Eve with a sublime voice: \"Teach them about everything; teach them about the supreme King of Light, whose power and greatness are without limit or number. Teach them about the immortal Place of Light."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "28",
      "text": "Teach Adam, so that his heart becomes enlightened, and instruct him to enlighten his mind. You and the two angels who descend with you should serve as companions to him. Teach knowledge to Adam and Eve, and all their progeny, so that the evil and Satan never seduce them."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "29",
      "text": "Teach them to pray and worship the supreme King of Light three times in the day and two times in the night."
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "30",
      "text": "Tell them, 'Take a wife, have children and build a family, so that the world will increase through you. When you approach your spouses, rinse yourselves with water to keep yourselves pure?'"
    },
    {
      "book": "Right Ginza: BOOK ONE",
      "chapter": "2",
      "verse": "31",
      "text": "Say to them: My worshipers, do not commit adultery, do not steal and do not kill any righteous, faithful human beings. You, who are righteous and faithful! Do not waver in your speech now, and show no love for sin or deceit. Do not love gold, silver, and worldly possessions."
    },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "32",
    "text": "and hoard them not, since this world is false and it will pass away, together with your worldly possessions."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "33",
    "text": "Never bow down to Satan, nor worship idols and images."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "34",
    "text": "Whosoever bows down to Satan will be tormented in the fire until the Day of Judgment, and the hour of redemption, for as long as the King of Light wishes. He is the judge who will judge every soul according to it's deeds."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "35",
    "text": "You, who are righteous and faithful! Pay no attention to Satan's temptations, and place no confidence in his deceptions. Never testify falsely against others. If they call for witnesses, then the faithful should bear witness. Never pervert the law. Those who pervert the law are destined to the fire."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "36",
    "text": "Do not deliver a righteous servant into the custody of an evil master, nor abandon the weak to the strong."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "37",
    "text": "You, who are righteous and faithful! Respect your father, your mother, and your elder brothers and sisters. Those who do not respect their fathers and mothers will be condemned on the Day of Judgment."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "38",
    "text": "Do not covet things that belong to others. Never object to what your Lord provides, because He determines how each thing is apportioned and delivers it."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "39",
    "text": "If evil afflicts you, stand firm and steadfast in your faith. Never twist your words or change your speech, and do not bow your knee to the rejected Satan."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "40",
    "text": "Call upon your loved ones to listen to the praises granted to you by your Lord, so that they may believe and be obedient. If they pay attention and are faithful to the King of Light, the God who called Himself into being, He will honor them, keep them close to you, and be generous and kind to them. If they refuse to listen or do not learn from your testimony and do not believe, they will be held accountable for their sins."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "41",
    "text": "You, who are righteous and faithful! If you see a captive who is faithful and righteous, pay his ransom and free him. But neither gold nor silver can ransom the soul; only overt speech and belief can free the soul from darkness to light, from error to truth, from disbelief to faith, from deceit and rebellion to the prayer and praise of your Lord. All those who ransom souls shall be rewarded well."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "42",
    "text": "My sincere believers: give alms to the poor and be a guide to the blind. If you give alms, my chosen ones, do not talk about it. When you give alms with your right hand, do not tell your left. When you give alms with your left hand, do not tell your right. Shame upon those who give alms and ruin their deeds through slander!"
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "43",
    "text": "My chosen ones: if you see the hungry, feed them. If you see the thirsty, give them water. If you see the naked, clothe them. Blessed are those who give alms, they will be rewarded. Blessed are those who clothe the naked, for they will be dressed in robes of light. Blessed are those who ransom captives, for they will be welcomed by the messengers of the King of Light."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "44",
    "text": "Whosoever learns my praises will have their name mentioned in the high heavens. Whosoever enlightens himself through the doctrines will be one of the Uthri. Whosoever saves themselves from Satan's temptations will ascend to the World of Light. Whosoever sacrifices themselves for the love of their Lord are pure and without sin."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "45",
    "text": "I instruct you, my chosen ones: fast the great fast, which is not a fast from the food and the drink of this world."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "46",
    "text": "Fast with your eyes, from winking and gawking. Neither see nor do any evil."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "47",
    "text": "Fast with your ears, from listening at the doors of other people."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "48",
    "text": "Fast with your mouth, from saying lies, and do not love gossip and lies."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "49",
    "text": "Fast with your heart, from bad intentions, hate, and jealousy; do not break the fast in your heart."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "50",
    "text": "Fast with your hands, from killing, and commit no theft."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "51",
    "text": "Fast with your body, from someone who is not your spouse."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "52",
    "text": "Fast with your knees, from bowing down to Satan and false idols."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "53",
    "text": "Fast with your feet, from taking paths toward things that are not yours."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "54",
    "text": "This is the great fast that has been set for you: never break it, until you depart from your bodies."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "55",
    "text": "All those who sin in their childhood but then repent and sin no more will receive forgiveness from the Lord. He is the King of Light; He is the most compassionate, the most forgiving, and the most generous."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "56",
    "text": "All those who love gold, silver, and worldly possessions, and acquire them by murder, will fall into the blazing, seething fire."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "57",
    "text": "My chosen ones: never be close to the kings, princes, and rulers of this world; do not trust them, or their weapons, or the armies that they gather, or the gold and the silver that they accumulate."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "58",
    "text": "These are sources of temptation. Those who accumulate them will leave them behind when they go to be roasted in the fire."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "59",
    "text": "Their hands will hold nothing but fire, and their mouths will breathe in nothing but flames. Their power and authority will come to an end."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "60",
    "text": "Neither the gold nor the silver that they possess will prevent them from this suffering, nor will they support them."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "61",
    "text": "I say to all of you who heed Hayyi's call: whenever you are standing and whenever you are sitting, whenever you are coming and going, whenever you are eating and drinking, and whenever you are resting and sleeping, with all your actions, mention and worship the name of the supreme King of Light."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "62",
    "text": "Let water flow freely and baptize you. Baptize yourselves with the living baptism that your Lord brought from the World of Light, with which all righteous believers are baptized."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "63",
    "text": "Bless the Pitha loaf, and eat it. Praise the Mambugha water, and drink it. In this way, your sins and trespasses will be forgiven."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "64",
    "text": "All those who are marked with the sign of Hayyi and over whom the name of the King of Light has been mentioned, who hold fast and firm to baptism, and practice good and beautiful actions, shall not be held back on the Day of Judgment."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "65",
    "text": "Do not consume blood, carrion meat, deformed animals, pregnant and suckling creatures, aborted fetuses, predatory or wild animals, or anything that was attacked by a wild animal."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "66",
    "text": "Slaughter it with an iron knife; then wash it, rinse it, clean it, cook it, say the name of the Great Hayyi, over it, and eat it."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "67",
    "text": "Men, if you decide to take a woman to be your wife, select her from among your own people and love her."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "68",
    "text": "Love and support one another and take care of each other, just as the eyes pay attention to the feet. If you love each other and support one another, you can cross even the great Sea of Suf."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "69",
    "text": "My chosen ones: listen to my sayings, and do as I recommend to you."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "70",
    "text": "If you do not listen to what I say, or you listen but do not respond, you will fall into the darkness of the evil."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "71",
    "text": "Those who fall will stay there, and never ascend to the Place of Light. The brotherhood of the flesh will pass away, but that of Kushta will stay constant forever."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "72",
    "text": "So you, siblings in Kushta, be constant and not changeable in your faith. The name of the first of all beings has been set upon your head."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "73",
    "text": "Your sign is the sign of the living water, and by it you will ascend to the Place of Light."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "74",
    "text": "Those who listen and are faithful will be purified, but woe to those who stand in their way."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "75",
    "text": "Do not flaunt and be proud of the gold and silver you have."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "76",
    "text": "The names of those who are conceited will be removed from the Place of Life."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "77",
    "text": "Do not weep for those who have died and departed from their body, or feel sad and mourn them."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "78",
    "text": "Those who tear their clothes for the loss of the dead will remain in error."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "79",
    "text": "Those who pull out their hair for the sake of the dead will be bound to the mountain of darkness."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "80",
    "text": "As long as your life is prolonged, your sins will increase; for that reason, do not be sad whenever the soul departs from this world."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "81",
    "text": "Out of your sorrow, evil spirits will come into being, precede the soul in her ascension to heaven, and trouble her on the Day of Judgment."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "82",
    "text": "Those who love their dead relatives should ask Hayyi to have mercy upon them."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "83",
    "text": "Keep praying and glorifying Hayyi for them. Recite hymns for them and do the Masiqtha ritual for them."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "84",
    "text": "In this way, Hayyi will be full of mercy for them."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "85",
    "text": "Radiance shall lead their way, light will come from behind them, the messengers of Hayyi will be on their right, and the angels of light will be on their left."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "86",
    "text": "They will come forth from the Matarathy purgatories and the seething cauldron."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "87",
    "text": "Teach the souls so that their hearts will not be suspicious."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "88",
    "text": "Let them listen to the gentle speech and words of worship that I have brought to you from the Place of Light; then their hearts will be peaceful and tranquil."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "89",
    "text": "Blessings to those who listen and believe; they will ascend in victory to the Place of Light."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "90",
    "text": "Offer bread, water, and shelter to the poor who suffer from persecution. Be just and love each other."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "91",
    "text": "My chosen ones, follow the ways of Kushta: never withhold the wages of someone who works for you, never rob a partner, never take revenge against a friend."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "92",
    "text": "Those who steal from their partners or friends will never see light."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "93",
    "text": "If you make a promise, then fulfill your pledge and oath. Never break your promise."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "94",
    "text": "The Uthri and the angels of light will grant one another alliances, partnerships, and promises."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "95",
    "text": "Be mild and meek with your teachers because they teach wisdom."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "96",
    "text": "Respect them and never exalt over them; be quiet and humble."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "97",
    "text": "Never seek out magicians and fortunetellers, because they reside in darkness."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "98",
    "text": "Never swear upon a false statement. Never renege upon an oath that you have promised."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "99",
    "text": "Do not take interest and make an unjust profit. If you do lend money, never do it in secret."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "100",
    "text": "My chosen ones, do not commit adultery and do not engage in debauchery; never let your heart follow Satan's suggestions, because you will be led astray."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "101",
    "text": "Be consistent and firm. Bear the struggle of the world and support each other until you have fulfilled your measured span of time and your life has come to an end."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "102",
    "text": "Do not become angry and do not become enraged, because anger and rage come from Satan's temptations; reduce your anger through faith and worship."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "103",
    "text": "If you see a good, wise man, stand in his presence, and learn from his wisdom."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "104",
    "text": "If you see an evil one, who teaches wickedness, stay far away from him and do not seek to learn from his wisdom."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "105",
    "text": "Do not do what he does and do not walk in his path."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "106",
    "text": "My believers and my faithful, love your friends just as you love yourselves, and spare them from what you would spare yourselves."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "107",
    "text": "Do good, and furnish yourselves with good deeds for your Last Day."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "108",
    "text": "See, listen, believe, and accept the words of your Lord. See with your eyes. Speak with your mouths. Listen with your ears. Believe with your hearts."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "109",
    "text": "With your hands, make your Zidqa alms and your Tabutha donations."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "110",
    "text": "Act in accordance with the will of Hayyi; never act according to the will of Satan."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "111",
    "text": "Do not be fascinated by the beauty of the body, for this beauty will be degraded and annihilated."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "112",
    "text": "Worship and give praise to the supreme King of Light, for in this manner your sins and guilt will be forgiven."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "113",
    "text": "Never bow down to Satan or to the idols of this false world."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "114",
    "text": "All that is born will die. All that which is made by hands will be corrupted. The whole world will perish. Do not have confidence on the world in which you exist because you will not stay in it."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "115",
    "text": "The crutch that supports you on the Last Day will be the good works that you have done during your life."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "116",
    "text": "My chosen ones: never object to what your Lord has commanded you. Demonstrate righteousness, kindness, and humility, which are some of the essences of light."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "117",
    "text": "Men and women marry and have children. If you do not have children, then your family lines will come to an end."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "118",
    "text": "Never take slaves as spouses and never let your children be slaves in the houses of masters, as that would be a great sin."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "119",
    "text": "Women, who are wives to men, beware of what is not acceptable to Hayyi and not good for the people, such as adultery and theft."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "120",
    "text": "Beware of magic, for it comes from Satan's filth."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "121",
    "text": "The love of a faithful wife is itself an act of faith. Never separate one from another until the end of your life."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "122",
    "text": "Anyone who cheats upon a faithful wife will be judged."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "123",
    "text": "Help your children to grow up and educate them respectfully; teach them wisdom, and implant faith in their hearts and minds."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "124",
    "text": "Make them follow the path of Kushta. Those who neither guide nor teach their children will be convicted in the place of judgment."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "125",
    "text": "If you do teach them but they do not accept it and do not learn from you, then they are responsible for their own perversion."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "126",
    "text": "If one among you should go astray, support him."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "127",
    "text": "If he then does something wrong, reform him and support him once again."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "128",
    "text": "If he strays for a third time, guide him and make him listen to the praising and prayers of God."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "129",
    "text": "If he still insists upon being disobedient, uproot this bad seed and implant another good one in his place."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "130",
    "text": "You asked him to listen, but he did not want to listen, and you asked him to see, but he did not want to see, so he shall fall into torment and never rise again."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "131",
    "text": "Do not mock any disabled person or be sarcastic towards anyone who is afflicted with a bodily defect, because all bodies may suffer pain, but no soul should never be mocked or humiliated, except on account of their own deeds."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "132",
    "text": "My honoured, sincere, true believers, it is you whom I call my chosen ones, and to you I will explain my beliefs: never praise the planets and constellations."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "133",
    "text": "Never praise the sun and moon. They shine only by the will and the command of the Great Hayyi."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "134",
    "text": "The light bestowed by Hayyi upon them illuminates their dark dwellings. If He gave His order, then all of them would come to an unknown end."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "135",
    "text": "Those who bow down to Adonay and have deviated from the original call have written a book for themselves. Never become one of them."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "136",
    "text": "Do not perform circumcisions, and never follow those who are neither firm nor consistent in their sayings."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "137",
    "text": "There will always be many such people, and many false prophets. They will try to steal wisdom from our people with gold and silver."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "138",
    "text": "Some of them even consider themselves to be gods. They have their false doctrines and have written down their false books. They spread greed, lust and passion; they even call themselves prophets."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "139",
    "text": "I am the first messenger, and say to all NaSurayyi: recognize the lies that they tell to one another."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "140",
    "text": "One so-called prophet will lie to other prophets. One king will insult other kings."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "141",
    "text": "They will tempt people with gold and silver, with songs and gaiety, and with monuments of mud and wood. By such practices, they make people fall in harm's way."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "142",
    "text": "Some of them will take people by sword and spread injustice and inequity."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "143",
    "text": "They will use deceit and corruption to make Adam's offspring stray from the right path."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "144",
    "text": "They will utter the name of God with their mouths, even though they are liars. They will say that these are the doctrines and the books that come from God, but they lie to you and deceive you."
  },
  {
    "book": "Right Ginza: BOOK ONE",
    "chapter": "2",
    "verse": "145",
    "text": "I am the pure messenger"
  }
]