{
  "chapters": [
    {
      "chapterName": "Truth's Questions",
      "chapterNumber": 1,
      "verses": [
        {
          "verseNumber": 1,
          "verseText": "Dedication\nMay God be Praised!\nIn the name of the Great and Strange Life from the countless worlds of light, who is above all works, may I, ___________ ___________, my wife, ___________ ___________, my father, ___________ ___________, and my mother, ___________ ___________ have healing and innocence, power and strength, speech and hearing, a joyful heart and absolution from sins, by virtue of these teachings of the kings.\nIn the name of the Great Life, may the sublime light be magnified!"
        },
        {
          "verseNumber": 2,
          "verseText": "Truth stands by the worlds’ entrance, asking questions to the world."
        },
        {
          "verseNumber": 3,
          "verseText": "He says, 'Tell me, how wide is the earth? How high is it from the earth to the vault of heaven?'"
        },
        {
          "verseNumber": 4,
          "verseText": "Whence came Adam? Whence came his wife, Eve?"
        },
        {
          "verseNumber": 5,
          "verseText": "Whence came Pitcher-Wine and Spring-Water, who transcend the worlds?"
        },
        {
          "verseNumber": 6,
          "verseText": "From whose settlement has this Oil, White Sesame’s son come to me?"
        },
        {
          "verseNumber": 7,
          "verseText": "From whose headwater do these rivers of living water come?"
        },
        {
          "verseNumber": 8,
          "verseText": "Tell me, how many thousands of excellencies sit beneath the vine Yusmir?"
        },
        {
          "verseNumber": 9,
          "verseText": "Tell me, how many thousands of excellencies sit beneath the vine Shar?"
        },
        {
          "verseNumber": 10,
          "verseText": "Tell me, how many thousands of excellencies sit beneath the vine Pirun?"
        },
        {
          "verseNumber": 11,
          "verseText": "Who called out a great cry, and roused Intellect from its place?"
        },
        {
          "verseNumber": 12,
          "verseText": "Who set into motion the great conflict, which will not be resolved for an eternity?"
        },
        {
          "verseNumber": 13,
          "verseText": "Who caused the high breach, which will not be plugged for an eternity?"
        },
        {
          "verseNumber": 14,
          "verseText": "Who will be the guardian of the house, as far as the enclosure of the worlds?"
        },
        {
          "verseNumber": 15,
          "verseText": "Tell me, upon what is the bed of the great and powerful Intellect supported?"
        },
        {
          "verseNumber": 16,
          "verseText": "Tell me, how many thousands of excellencies sit to the right of the great and powerful Intellect?"
        },
        {
          "verseNumber": 17,
          "verseText": "Tell me, how many thousands of excellencies sit to the left of the great and powerful Intellect?"
        },
        {
          "verseNumber": 18,
          "verseText": "Tell me, how many thousands of excellencies stand before the great and powerful Intellect?"
        },
        {
          "verseNumber": 19,
          "verseText": "Tell me, what are the names of the three robes of splendor, light, and glory?"
        },
        {
          "verseNumber": 20,
          "verseText": "Tell me, who revealed speech and hearing to the excellencies in their settlements?"
        },
        {
          "verseNumber": 21,
          "verseText": "Tell me, who among the excellencies takes the incense holder, and brings it before Intellect?"
        },
        {
          "verseNumber": 22,
          "verseText": "Tell me, who among the excellencies accepts prayer and praise, and takes them to store in his treasury?"
        },
        {
          "verseNumber": 23,
          "verseText": "Tell me, when the fetus is formed, in whose bosom is it formed?"
        },
        {
          "verseNumber": 24,
          "verseText": "When its mother has it, whose scent does it inhale?"
        },
        {
          "verseNumber": 25,
          "verseText": "Who among the liliths dwells in the beds of pregnant women?"
        },
        {
          "verseNumber": 26,
          "verseText": "Tell me, who is the guardian of the house, as far as the enclosure of the worlds?"
        },
        {
          "verseNumber": 27,
          "verseText": "Ptahil spoke, saying to him, 'I shall tell you the truth, and explain to you just as it was.'"
        },
        {
          "verseNumber": 28,
          "verseText": "Twelve thousand leagues is the width of the earth. Twelve thousand leagues is the distance from the earth to the vault of heaven."
        },
        {
          "verseNumber": 29,
          "verseText": "Adam was made from clay. His wife Eve came from her own source."
        },
        {
          "verseNumber": 30,
          "verseText": "This Oil, White Sesame’s son, came from the settlement of Splendid Yusmir."
        },
        {
          "verseNumber": 31,
          "verseText": "These are living waters; they come from the reservoir of the Jordan."
        },
        {
          "verseNumber": 32,
          "verseText": "Twelve thousand excellencies sit beneath the vine Yusmir."
        },
        {
          "verseNumber": 33,
          "verseText": "Twelve thousand excellencies sit beneath the vine Shar."
        },
        {
          "verseNumber": 34,
          "verseText": "Twenty-four thousand excellencies sit beneath the vine Pirun."
        },
        {
          "verseNumber": 35,
          "verseText": "Yushamen set in motion the great conflict, which will not be resolved for an eternity."
        },
        {
          "verseNumber": 36,
          "verseText": "Abator caused the high breach, which will not be plugged for an eternity."
        },
        {
          "verseNumber": 37,
          "verseText": "I, Ptahil, am the guardian of the house, as far as the enclosure of the worlds."
        },
        {
          "verseNumber": 38,
          "verseText": "The bed of the great and powerful Intellect is supported upon the word of Life."
        },
        {
          "verseNumber": 39,
          "verseText": "To the right of the great and powerful Intellect sit twelve thousand excellencies."
        },
        {
          "verseNumber": 40,
          "verseText": "To the left of the great and powerful Intellect sit twelve thousand excellencies."
        },
        {
          "verseNumber": 41,
          "verseText": "Before the great and powerful Intellect stand twenty-four thousand excellencies."
        },
        {
          "verseNumber": 42,
          "verseText": "As for the names of the three robes of splendor, light, and glory, they are self-explanatory."
        },
        {
          "verseNumber": 43,
          "verseText": "Excellent Shunglan takes the incense holder and brings it before Intellect."
        },
        {
          "verseNumber": 44,
          "verseText": "Excellent Samandirel accepts prayer and praise, and brings them to store in his treasury."
        },
        {
          "verseNumber": 45,
          "verseText": "When the fetus is formed, it is formed in the bosom of its father."
        },
        {
          "verseNumber": 46,
          "verseText": "It is taken from its father’s loins, and moved into its mother’s womb."
        },
        {
          "verseNumber": 47,
          "verseText": "While the child is within its mother’s womb, it inhales the scent of Life."
        },
        {
          "verseNumber": 48,
          "verseText": "The lilith Zahriel dwells in the beds of pregnant women."
        },
        {
          "verseNumber": 49,
          "verseText": "The triumphant Life speaks, and the man who went here triumphs!"
        },
        {
          "verseNumber": 50,
          "verseText": "In the name of the Great Life, may the sublime light be magnified!"
        }
      ]
    },
    {
      "chapterName": "Truth's Questions: Chapter 2",
      "chapterNumber": 2,
      "verses": [
        {
          "verseNumber": 1,
          "text": "Truth stands by the worlds’ entrance, asking questions to the world."
        },
        {
          "verseNumber": 2,
          "text": "He said, “Who revealed the secret of the Great, and started the fight with the Light?"
        },
        {
          "verseNumber": 3,
          "text": "Who shook the settlements, and caused the rumbling in Senyawis?"
        },
        {
          "verseNumber": 4,
          "text": "Who bound Ur? Who cast Yushamen down from his place?"
        },
        {
          "verseNumber": 5,
          "text": "Why did they make Abator a judge? Why was inequality created in the world?"
        },
        {
          "verseNumber": 6,
          "text": "Who told Spirit, and who revealed the truth to the world?"
        },
        {
          "verseNumber": 7,
          "text": "Who brought calm, and who created strife on high?"
        },
        {
          "verseNumber": 8,
          "text": "Who corrupted the great justice, and who declared war against the world?"
        },
        {
          "verseNumber": 9,
          "text": "Who caused the works to be destroyed, and who revealed the secret of the Light?"
        },
        {
          "verseNumber": 10,
          "text": "Who disturbed settlements, and who spoke the word when it did not exist?"
        },
        {
          "verseNumber": 11,
          "text": "Who brought a great weapon, and waged war against the world?"
        },
        {
          "verseNumber": 12,
          "text": "Who seized praise, divided it up, and put it in each place?"
        },
        {
          "verseNumber": 13,
          "text": "Who offered praise, and recited it to Life’s voice from start to finish?”"
        },
        {
          "verseNumber": 14,
          "text": "When Truth had said this, my son Yukashar searched his memory,"
        },
        {
          "verseNumber": 15,
          "text": "and he said, “I shall tell you the truth, and I shall explain to you just as it was."
        },
        {
          "verseNumber": 16,
          "text": "Yushamen revealed the secret of the Great, and started the fight with the light."
        },
        {
          "verseNumber": 17,
          "text": "Hibel shook the settlements, and caused the rumbling in Senyawis."
        },
        {
          "verseNumber": 18,
          "text": "He caused the rumbling in Senyawis, and revealed darkness’s secret."
        },
        {
          "verseNumber": 19,
          "text": "Ur was bound by Life’s word with the ties that are endless."
        },
        {
          "verseNumber": 20,
          "text": "Yushamen was cast down because he wanted to make an attack and start a fight with the Mighty’s house."
        },
        {
          "verseNumber": 21,
          "text": "He hatched wicked schemes and was bound, so Yushamen might stay put for eternity."
        },
        {
          "verseNumber": 22,
          "text": "He cast down his own mouth, because he was not orderly."
        },
        {
          "verseNumber": 23,
          "text": "He had no concern and was not humbled, and was not called forth like the excellencies."
        },
        {
          "verseNumber": 24,
          "text": "They made Abator a judge, because Excellent Hibel cast him down."
        },
        {
          "verseNumber": 25,
          "text": "He saw his son in the black water, he summoned him to his settlement,"
        },
        {
          "verseNumber": 26,
          "text": "and he said, “I am a king’s son, so therefore I shall be called a king’s son,”"
        },
        {
          "verseNumber": 27,
          "text": "and he said, “I shall place a seal on my settlement, so that my strength will be doubled.”"
        },
        {
          "verseNumber": 28,
          "text": "He summoned his son Ptahil, and raised him to sit in his settlement."
        },
        {
          "verseNumber": 29,
          "text": "Abator wronged his ancestors and my house, he was humbled and vanquished from his throne,"
        },
        {
          "verseNumber": 30,
          "text": "and he went to become the scales."
        },
        {
          "verseNumber": 31,
          "text": "Abator weeps and wails, and it rises up and reaches heaven,"
        },
        {
          "verseNumber": 32,
          "text": "“Whoever does good finds what is bad, whoever does evil finds good."
        },
        {
          "verseNumber": 33,
          "text": "I said that I would be great, who has made me so small on Earth?"
        },
        {
          "verseNumber": 34,
          "text": "I said that I would be a king, who has set me up at the end of the worlds?"
        },
        {
          "verseNumber": 35,
          "text": "I said that I would be distinguished, who has placed the scales in my hand?"
        },
        {
          "verseNumber": 36,
          "text": "When I was gentle and meek, why did they call me one who is rebellious?”"
        },
        {
          "verseNumber": 37,
          "text": "Manda d’Heyyi told Spirit, and started the fight with Life’s house."
        },
        {
          "verseNumber": 38,
          "text": "Gubran revealed the truth, and shook all the rivers."
        },
        {
          "verseNumber": 39,
          "text": "Yukabar brought calm, and Yushamen started a fight and tumult."
        },
        {
          "verseNumber": 40,
          "text": "Ptahil caused works to be destroyed, and the Cloud revealed the light’s secret."
        },
        {
          "verseNumber": 41,
          "text": "Transplant disturbed the settlements, Behram said a word when it did not exist."
        },
        {
          "verseNumber": 42,
          "text": "Ptahil brought a great weapon, and Sprout waged war against the world."
        },
        {
          "verseNumber": 43,
          "text": "Excellent Hibel caught praise, divided it up, and cast it about in many places."
        },
        {
          "verseNumber": 44,
          "text": "This was taken to the voice. He called on high, and the voice rose up.”"
        },
        {
          "verseNumber": 45,
          "text": "And Life triumphs! In the name of the Great Life, may the sublime light be magnified!"
        }
      ]
    }
  ]
}